import React from 'react'

export default function Seaction() {
  return (
    <div>
           <div className='divSeaction2'>
        <img src="Group (13).png" alt="" />
        <div className='divSeaction2h'>
          <h1 style={{fontSize:"45px"}}>Еда, которая сделает тебя лучше!</h1>
          <h3 style={{color:"gray"}}>Мы помогаем создавать новое качество жизни для наших клиентов, 
            чтоб каждый человек был счастливым,
             здоровым и не отвлекался на рутинные процессы.
 </h3>
 
 <h3 style={{color:"gray"}}>Для этого мы создали новый уникальный продукт на рынке
     доставки еды и приглашаем вас окунуться в гастрономический шик уже сегодня.</h3>
        </div>
    </div>
    <div className='divSeaction2'>
        <div  className='divSeaction2h'>
        <h1 style={{fontSize:"45px"}}>Изысканное меню высокой кухни</h1>
        <h3 style={{color:"gray"}}>В наших блюдах мы продумали каждую деталь, все ингредиенты тщательно подобраны и создают неповторимый вкус.</h3>
        <h3 style={{color:"gray"}}>Качественные продукты, деликатесы и суперфуды, которые 
            помогают  поддерживать здоровье и обмен веществ. Мы используем крафтовые ингредиенты: с любовью выращиваем микрозелень, делаем соусы и масла, маринуем мясо, рыбу и морепродукты.</h3>
    </div>
    <img src="/Frame (23).png" alt="" /></div>
    </div>
  )
}
